/* Localized versions of Info.plist keys */

CFBundleName = "SenTestingKit";
CFBundleGetInfoString = "SenTestingKit version 3.2, Copyright (c) 1997-2005 Sente SA.";
NSHumanReadableCopyright = "Copyright (c) 1997-2005 Sente SA.";
